export const cityList = [
  {
    city : "서울특별시",
    item : [
			"서울특별시","서울","종로구", "중구", "용산구", "성동구", "광진구", "동대문구", "중랑구", "성북구", "강북구", "도봉구", "노원구", "은평구", "서대문구", "마포구", "양천구", "강서구", "구로구", "금천구", "영등포구", "동작구", "관악구", "서초구", "강남구", "송파구", "강동구"
		],
  },
  {
    city: "부산광역시",
    item: [
			"부산광역시","중구", "서구", "동구", "영도구", "부산진구", "동래구", "남구", "북구", "강서구", "해운대구", "사하구", "금정구", "연제구", "수영구", "사상구", "기장군"
		]
  },
  {
    city: "인천광역시",
    item: [
      "인천광역시","인천","중구", "동구", "남구", "연수구", "남동구", "부평구", "계양구", "서구", "강화군", "옹진군"
    ]
  },
  {
    city: "대구광역시",
    item: [
      "대구광역시","대구","중구", "동구", "서구", "남구", "북구", "수성구", "달서구", "달성군"
    ]
  },
  {
    city: "광주광역시",
    item: [
      "광주광역시","광주","동구", "서구", "남구", "북구", "광산구"
    ]
  },
  {
    city: "대전광역시",
    item: [
      "대전광역시","대전","동구", "중구", "서구", "유성구", "대덕구"
    ]
  },
  {
    city: "울산광역시",
    item: [
      "울산광역시","울산","중구", "남구", "동구", "북구", "울주군"
    ]
  },
  {
    city: "경기도",
    item: [
      "경기도","경기","가평군", "고양시", "과천시", "광명시", "광주시", "구리시", "군포시", "김포시", "남양주시", "동두천시", "부천시", "성남시", "수원시", "시흥시", "안산시", "안성시", "안양시", "양주시", "양평군", "여주시", "연천군", "오산시", "용인시", "의왕시", "의정부시", "이천시", "파주시", "평택시", "포천시", "하남시", "화성시"
    ]
  },
  {
    city: "수원시",
    item: [
      "수원시","수원"
    ]
  },
  {
    city: "시흥시",
    item: [
      "시흥시","시흥"
    ]
  },
  {
    city: "안산시",
    item: [
      "안산시","안산"
    ]
  },
]